{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ġa": 260,
      "he": 261,
      "in": 262,
      "the": 263,
      "re": 264,
      "Ġthe": 265,
      "on": 266,
      "er": 267,
      "Ġs": 268,
      "Ġw": 269,
      "Ġo": 270,
      "at": 271,
      "nd": 272,
      "Ġc": 273,
      "it": 274,
      "is": 275,
      "or": 276,
      "es": 277,
      "en": 278,
      "Ġf": 279,
      "ou": 280,
      "Ġb": 281,
      "to": 282,
      "ĠĠ": 283,
      "ing": 284,
      "ed": 285,
      "Ġp": 286,
      "an": 287,
      "al": 288,
      "Ġof": 289,
      "Ġto": 290,
      "ar": 291,
      "Ġm": 292,
      "Ġin": 293,
      "Ġand": 294,
      "Ġd": 295,
      "Ġh": 296,
      "le": 297,
      "as": 298,
      "ic": 299,
      "ion": 300,
      "ro": 301,
      "il": 302,
      "ent": 303,
      "Ġl": 304,
      "ĠT": 305,
      "ĠI": 306,
      "Ġe": 307,
      "Ġn": 308,
      "Ġre": 309,
      "om": 310,
      "ve": 311,
      "st": 312,
      "Ġy": 313,
      "ct": 314,
      "ĠS": 315,
      "Ġg": 316,
      "ly": 317,
      "Ġbe": 318,
      "ĠA": 319,
      "ĠC": 320,
      "Ġis": 321,
      "et": 322,
      "âĢ": 323,
      "ut": 324,
      "Ġfor": 325,
      "hat": 326,
      "ĠĠĠĠ": 327,
      "Ġyou": 328,
      "id": 329,
      "Ġon": 330,
      "us": 331,
      "ur": 332,
      "ow": 333,
      "ad": 334,
      "ot": 335,
      "ce": 336,
      "im": 337,
      "am": 338,
      "ay": 339,
      "ol": 340,
      "ig": 341,
      "el": 342,
      "ch": 343,
      "ver": 344,
      "ith": 345,
      "ĠM": 346,
      "ation": 347,
      "that": 348,
      "Ġthat": 349,
      "ir": 350,
      "Ġhe": 351,
      "Ġwith": 352,
      "tr": 353,
      "ĠThe": 354,
      "ĠB": 355,
      "Ġit": 356,
      "ĠP": 357,
      "ter": 358,
      "Ġas": 359,
      "Ġal": 360,
      "ul": 361,
      "ĠW": 362,
      "se": 363,
      "ĠH": 364,
      "Ġan": 365,
      "un": 366,
      "Ġ1": 367,
      "te": 368,
      "if": 369,
      "ta": 370,
      "ge": 371,
      "Ġpro": 372,
      "ill": 373,
      "Ġwas": 374,
      "Ġcon": 375,
      "ĠD": 376,
      "ĠĊ": 377,
      "ers": 378,
      "Ġwe": 379,
      "Ġha": 380,
      "Ġwh": 381,
      "ĠF": 382,
      "ĠR": 383,
      "od": 384,
      "ke": 385,
      "Ġ(": 386,
      "his": 387,
      "ra": 388,
      "ate": 389,
      "Ġare": 390,
      "Ġor": 391,
      "ess": 392,
      "Ġat": 393,
      "pp": 394,
      "âĢĻ": 395,
      "Ġcom": 396,
      "ld": 397,
      "Ġst": 398,
      "ment": 399,
      "ĠL": 400,
      "Ġ2": 401,
      "ac": 402,
      "Ġde": 403,
      "ther": 404,
      "Ġse": 405,
      "igh": 406,
      "ĠE": 407,
      "ĠG": 408,
      "rom": 409,
      "Ġex": 410,
      "qu": 411,
      "est": 412,
      "Ġv": 413,
      "ĠN": 414,
      "ore": 415,
      "pe": 416,
      "um": 417,
      "Ġby": 418,
      "Ġne": 419,
      "ble": 420,
      "ri": 421,
      "res": 422,
      "Ġfrom": 423,
      "ts": 424,
      "ity": 425,
      "Ġsu": 426,
      "ĠO": 427,
      "Ġnot": 428,
      "os": 429,
      "Ġr": 430,
      "Ġhave": 431,
      "ive": 432,
      "Ġsh": 433,
      "this": 434,
      "Ġyour": 435,
      "Ġus": 436,
      "Ġthis": 437,
      "ies": 438,
      "op": 439,
      "all": 440,
      "Ġtr": 441,
      "and": 442,
      "art": 443,
      "ĠĠĠ": 444,
      "ort": 445,
      "red": 446,
      "Ġu": 447,
      "oc": 448,
      "Ġch": 449,
      "ist": 450,
      "em": 451,
      "Ġ\"": 452,
      "ard": 453,
      "Ġcan": 454,
      "ain": 455,
      "iv": 456,
      "ould": 457,
      "Ġle": 458,
      "ant": 459,
      "ĠJ": 460,
      "ust": 461,
      "out": 462,
      "ome": 463,
      "ĠâĢ": 464,
      "gh": 465,
      "our": 466,
      "ight": 467,
      "ren": 468,
      "ud": 469,
      "ich": 470,
      "Ġpl": 471,
      "ine": 472,
      "'s": 473,
      "00": 474,
      "Ġwill": 475,
      "Ġall": 476,
      "ost": 477,
      "fe": 478,
      "ĠIn": 479,
      "ial": 480,
      "ie": 481,
      "ction": 482,
      "Ġwor": 483,
      "ell": 484,
      "ok": 485,
      "ide": 486,
      "Ġhis": 487,
      "rou": 488,
      "ure": 489,
      "per": 490,
      "Ġwhe": 491,
      "Ġk": 492,
      "Ġdo": 493,
      "ip": 494,
      "ag": 495,
      "Ġbut": 496,
      "ĠĠĠĠĠĠĠĠ": 497,
      "ĠU": 498,
      "ast": 499,
      "Ġj": 500,
      "Ġwhich": 501,
      "Ġme": 502,
      "pt": 503,
      "ice": 504,
      "ear": 505,
      "Ġab": 506,
      "Ġcomp": 507,
      "ia": 508,
      "age": 509,
      "ong": 510,
      "ated": 511,
      "Ġad": 512,
      "ind": 513,
      "ame": 514,
      "Ġgo": 515,
      "Ġso": 516,
      "ally": 517,
      "Ġup": 518,
      "Ġhas": 519,
      "oun": 520,
      "tim": 521,
      "ous": 522,
      "lo": 523,
      "ack": 524,
      "Ġma": 525,
      "Ġtheir": 526,
      "ber": 527,
      "Ġlo": 528,
      "Ġout": 529,
      "Ġen": 530,
      "hing": 531,
      "ite": 532,
      "cc": 533,
      "ĠK": 534,
      "ab": 535,
      "Ġthey": 536,
      "Ġone": 537,
      "one": 538,
      "ans": 539,
      "for": 540,
      "ue": 541,
      "Ġ19": 542,
      "very": 543,
      "Ġim": 544,
      "Ġte": 545,
      "tw": 546,
      "Ġhad": 547,
      "Ġmy": 548,
      "Ġun": 549,
      "so": 550,
      "ĠY": 551,
      "ks": 552,
      "Ġman": 553,
      "ap": 554,
      "iz": 555,
      "Ġ20": 556,
      "ance": 557,
      "Ġmore": 558,
      "king": 559,
      "Ġtim": 560,
      "Ġta": 561,
      "ass": 562,
      "ary": 563,
      "ions": 564,
      "ign": 565,
      "Ġwho": 566,
      "han": 567,
      "Ġcl": 568,
      "Ġapp": 569,
      "ire": 570,
      "ll": 571,
      "cl": 572,
      "Ġres": 573,
      "ĠV": 574,
      "ĠIt": 575,
      "av": 576,
      "are": 577,
      "Ġdis": 578,
      "ace": 579,
      "ase": 580,
      "Ġwere": 581,
      "du": 582,
      "ike": 583,
      "Ġour": 584,
      "pl": 585,
      "Ġqu": 586,
      "act": 587,
      "ne": 588,
      "reat": 589,
      "ub": 590,
      "Ġher": 591,
      "ile": 592,
      "able": 593,
      "--": 594,
      "ty": 595,
      "ree": 596,
      "ail": 597,
      "Ġper": 598,
      "ĠHe": 599,
      "og": 600,
      "Ġif": 601,
      "Ġother": 602,
      "ations": 603,
      "Ġar": 604,
      "ach": 605,
      "Ġalso": 606,
      "Ġfe": 607,
      "ĠCh": 608,
      "Ġabout": 609,
      "erv": 610,
      "Ġ3": 611,
      "Ġany": 612,
      "Ġsp": 613,
      "ck": 614,
      "Ġthem": 615,
      "ical": 616,
      "ond": 617,
      "Ġtime": 618,
      "vel": 619,
      "Ġsa": 620,
      "mer": 621,
      "ence": 622,
      "ry": 623,
      "own": 624,
      "Ġthere": 625,
      "Ġsome": 626,
      "ition": 627,
      "ĠâĢľ": 628,
      "Ġbeen": 629,
      "Ġoff": 630,
      "âĢĿ": 631,
      "ian": 632,
      "ish": 633,
      "ff": 634,
      "Ġsc": 635,
      "Ġev": 636,
      "ound": 637,
      "ays": 638,
      "ep": 639,
      "form": 640,
      "Ġwhen": 641,
      "ress": 642,
      "wn": 643,
      "low": 644,
      "ho": 645,
      "Ġro": 646,
      "ough": 647,
      "Ġwould": 648,
      "ord": 649,
      "Ġ201": 650,
      "ĠThis": 651,
      "Ġlike": 652,
      "ib": 653,
      "ĠSt": 654,
      "Ġag": 655,
      "Ġyear": 656,
      "ult": 657,
      "Ġpart": 658,
      "ick": 659,
      "Ġits": 660,
      "Ġover": 661,
      "ĠWe": 662,
      "Ġkn": 663,
      "ild": 664,
      "Ġno": 665,
      "Ġnew": 666,
      "ces": 667,
      "tain": 668,
      "ens": 669,
      "irst": 670,
      "ors": 671,
      "Ġget": 672,
      "ĠĠĠĠĊ": 673,
      "Ġdes": 674,
      "Ġimp": 675,
      "Ġspe": 676,
      "Ġrec": 677,
      "ark": 678,
      "ents": 679,
      "Ġpe": 680,
      "fter": 681,
      "Ġpre": 682,
      "Ġam": 683,
      "Ġwhat": 684,
      "Ġinto": 685,
      "Ġshe": 686,
      "than": 687,
      "feren": 688,
      "nder": 689,
      "ater": 690,
      "ade": 691,
      "Ġtw": 692,
      "ang": 693,
      "Ġthan": 694,
      "ory": 695,
      "urn": 696,
      "ak": 697,
      "Ġco": 698,
      "ĠRe": 699,
      "old": 700,
      "hed": 701,
      "Ġstr": 702,
      "Ġbo": 703,
      "vers": 704,
      "ru": 705,
      "int": 706,
      "Ġwork": 707,
      "rough": 708,
      "Ġ-": 709,
      "Ġacc": 710,
      "Ġbec": 711,
      "Ġneed": 712,
      "Ġhim": 713,
      "Ġhow": 714,
      "itt": 715,
      "Ġfirst": 716,
      "tern": 717,
      "ments": 718,
      "Ġpr": 719,
      ").": 720,
      "ons": 721,
      "ople": 722,
      "use": 723,
      "..": 724,
      "ious": 725,
      "lic": 726,
      "amp": 727,
      "Ġcomm": 728,
      "ont": 729,
      "Ġcont": 730,
      "Ġ|": 731,
      "clud": 732,
      "ates": 733,
      "Ġonly": 734,
      "Ġ4": 735,
      "Ġmay": 736,
      "Ġjust": 737,
      "ect": 738,
      "ning": 739,
      "les": 740,
      "ied": 741,
      "ful": 742,
      "Ġuse": 743,
      "Ġcol": 744,
      "thing": 745,
      "hrough": 746,
      "Ġind": 747,
      "Ġprov": 748,
      "Ġra": 749,
      "),": 750,
      "Ġ$": 751,
      "Ġtwo": 752,
      "hy": 753,
      "Ġadd": 754,
      "Ġmo": 755,
      "end": 756,
      "ual": 757,
      "Ġserv": 758,
      "Ġ5": 759,
      "Ġthen": 760,
      "Ġcons": 761,
      "through": 762,
      "Ġknow": 763,
      "Ġmost": 764,
      "Ġpeople": 765,
      "Ġbu": 766,
      "rit": 767,
      "ĠĠĠĠĠĠĠ": 768,
      "xt": 769,
      "Ġwell": 770,
      "ise": 771,
      "ings": 772,
      "mp": 773,
      "Ġthrough": 774,
      "ĠAs": 775,
      "fore": 776,
      "Ġafter": 777,
      "ĠUn": 778,
      "ĠâĢĵ": 779,
      "Ġmake": 780,
      "lp": 781,
      "Ġlook": 782,
      "Ġunder": 783,
      "iss": 784,
      "'t": 785,
      "ject": 786,
      "elf": 787,
      "Ġinclud": 788,
      "ĠIf": 789,
      "ĠNe": 790,
      "ĠAn": 791,
      "round": 792,
      "ath": 793,
      "Ġpo": 794,
      "ĠYou": 795,
      "che": 796,
      "ink": 797,
      "ced": 798,
      "Ġdif": 799,
      "Ġrep": 800,
      "lect": 801,
      "oss": 802,
      "ict": 803,
      "Ġ=": 804,
      "gr": 805,
      "Ġthese": 806,
      "Ġprodu": 807,
      "ased": 808,
      "Ġvery": 809,
      "cial": 810,
      "ward": 811,
      "turn": 812,
      "Ġhelp": 813,
      "Ġsaid": 814,
      "ating": 815,
      "Ġcould": 816,
      "Ġwhere": 817,
      "ife": 818,
      "Ġact": 819,
      "Ġsee": 820,
      "Ġrel": 821,
      "Ġsta": 822,
      "Ġevery": 823,
      "Ġrem": 824,
      "ms": 825,
      "ific": 826,
      "ause": 827,
      "NN": 828,
      "bs": 829,
      "Ġreg": 830,
      "Ġback": 831,
      "aw": 832,
      "Ġplay": 833,
      "row": 834,
      "ily": 835,
      "Ġ200": 836,
      "hough": 837,
      "ood": 838,
      "ting": 839,
      "Ġgreat": 840,
      "ational": 841,
      "fect": 842,
      "Ġshould": 843,
      "uch": 844,
      "ities": 845,
      "Ġsupp": 846,
      ".\"": 847,
      "ible": 848,
      "cess": 849,
      "oth": 850,
      "Ġsy": 851,
      "iew": 852,
      "ft": 853,
      "als": 854,
      "ool": 855,
      "ices": 856,
      "Ġset": 857,
      "Ġsuch": 858,
      "Ġent": 859,
      "ĠDe": 860,
      "Ġway": 861,
      "though": 862,
      "land": 863,
      "Ġmany": 864,
      "ĠAnd": 865,
      "ange": 866,
      "Ġinst": 867,
      "man": 868,
      "Ġhand": 869,
      "Ġwant": 870,
      "Ġass": 871,
      "Ġsm": 872,
      "ng": 873,
      "Ġ`": 874,
      "uring": 875,
      "ved": 876,
      "Ġloc": 877,
      "Ġgood": 878,
      "ular": 879,
      "Ġnow": 880,
      "Ġke": 881,
      "Ġsec": 882,
      "ener": 883,
      "ited": 884,
      "Ġyears": 885,
      "ĠFor": 886,
      "Ġown": 887,
      "ĠCom": 888,
      "Ġdown": 889,
      "ures": 890,
      "Ġinv": 891,
      "iness": 892,
      "erson": 893,
      "ĠSe": 894,
      "ility": 895,
      "pect": 896,
      "Ġmade": 897,
      "Ġac": 898,
      "alt": 899,
      "Ġ'": 900,
      "Ġagain": 901,
      "ĠPro": 902,
      "ics": 903,
      "ug": 904,
      "up": 905,
      "air": 906,
      "Ġeven": 907,
      "Ġstud": 908,
      "Ġinc": 909,
      "ove": 910,
      "ĠAl": 911,
      "Ġ18": 912,
      "Ġcar": 913,
      "hip": 914,
      "Ġ6": 915,
      "Ġbl": 916,
      "Ġ_": 917,
      "Ġcoun": 918,
      "Ġexper": 919,
      "ph": 920,
      "ving": 921,
      "gan": 922,
      "ative": 923,
      "io": 924,
      "Ġfin": 925,
      "Ġlong": 926,
      "Ġbefore": 927,
      "Ġend": 928,
      "ient": 929,
      "Ġdifferen": 930,
      "AT": 931,
      "Ġcall": 932,
      "any": 933,
      "Ġdid": 934,
      "hen": 935,
      "her": 936,
      "Ġhigh": 937,
      "Ġmuch": 938,
      "Ġsto": 939,
      "oy": 940,
      "stem": 941,
      "olog": 942,
      "arch": 943,
      "Ġdec": 944,
      "its": 945,
      "Ġpres": 946,
      "Ġday": 947,
      "Ġfind": 948,
      "Ġbus": 949,
      "Ġbr": 950,
      "led": 951,
      "ower": 952,
      "een": 953,
      "cy": 954,
      "ven": 955,
      "ĠAr": 956,
      "day": 957,
      "ix": 958,
      "Ġnum": 959,
      "ollow": 960,
      "way": 961,
      "ident": 962,
      "hose": 963,
      "orn": 964,
      "ĠBut": 965,
      "Ġche": 966,
      "Ġins": 967,
      "Ġfun": 968,
      "Ġbeing": 969,
      "ten": 970,
      "ata": 971,
      "velop": 972,
      "tom": 973,
      "ouse": 974,
      "Ġrequ": 975,
      "Ġfl": 976,
      "Ġtrans": 977,
      "Ġmod": 978,
      "chool": 979,
      "und": 980,
      "ience": 981,
      "ave": 982,
      "Ġgu": 983,
      "Ġhere": 984,
      "Ġread": 985,
      "Ġused": 986,
      "Ġmin": 987,
      "Ġsub": 988,
      "Ġthing": 989,
      "ton": 990,
      "ob": 991,
      "ose": 992,
      "Ġbest": 993,
      "omet": 994,
      "ince": 995,
      "ull": 996,
      "Ġ&": 997,
      "Ġhome": 998,
      "Ġeach": 999,
      "Ġexp": 1000,
      "Ġval": 1001,
      "ĠOn": 1002,
      "ale": 1003,
      "Ġsim": 1004,
      "ason": 1005,
      "Ġfam": 1006,
      "rent": 1007,
      "Ġinform": 1008,
      "Ġop": 1009,
      "ĠHow": 1010,
      "com": 1011,
      "those": 1012,
      "ĠLe": 1013,
      "Ġtake": 1014,
      "ĠNew": 1015,
      "Ġfound": 1016,
      "ene": 1017,
      "Ġthose": 1018,
      "Ġsur": 1019,
      "ss": 1020,
      "ĠThere": 1021,
      "Ġcre": 1022,
      "ever": 1023,
      "Ġshow": 1024,
      "ork": 1025,
      "Ġ7": 1026,
      "Ġinte": 1027,
      "Ġdet": 1028,
      "Ġdon": 1029,
      "Ġstart": 1030,
      "Ġlife": 1031,
      "Ġchar": 1032,
      "pr": 1033,
      "Ġform": 1034,
      "Ġbecause": 1035,
      "Ġ8": 1036,
      "Ġfollow": 1037,
      "der": 1038,
      "Ġwhile": 1039,
      "Ġmem": 1040,
      "Ġdoes": 1041,
      "Ġthough": 1042,
      "cri": 1043,
      "ier": 1044,
      "Ġdesign": 1045,
      "ount": 1046,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1047,
      "Ġpub": 1048,
      "az": 1049,
      "20": 1050,
      "ĠEx": 1051,
      "Ġmet": 1052,
      "ines": 1053,
      "Ġvar": 1054,
      "iel": 1055,
      "ption": 1056,
      "meric": 1057,
      "iet": 1058,
      "Ġdifferent": 1059,
      "Ġcur": 1060,
      "ĠBe": 1061,
      "Ġsame": 1062,
      "ues": 1063,
      "ps": 1064,
      "ars": 1065,
      "Ġser": 1066,
      "Ġperson": 1067,
      "tal": 1068,
      "ner": 1069,
      "ivers": 1070,
      "au": 1071,
      "Ġbetw": 1072,
      "Ġinter": 1073,
      "rest": 1074,
      "Ġbetween": 1075,
      "Ġgr": 1076,
      "Ġdisc": 1077,
      "ets": 1078,
      "Ġav": 1079,
      "other": 1080,
      "self": 1081,
      "ittle": 1082,
      "ock": 1083,
      "ually": 1084,
      "ctions": 1085,
      "ness": 1086,
      "19": 1087,
      "Ġart": 1088,
      "Ġ10": 1089,
      "Ġright": 1090,
      "ins": 1091,
      "ric": 1092,
      "hree": 1093,
      "tter": 1094,
      "Ġpol": 1095,
      "Ġbusiness": 1096,
      "ished": 1097,
      "ution": 1098,
      "ality": 1099,
      "gram": 1100,
      "ision": 1101,
      "line": 1102,
      "ys": 1103,
      "irect": 1104,
      "Ġsystem": 1105,
      "be": 1106,
      "Ġdevelop": 1107,
      "Ġed": 1108,
      "âĢĵ": 1109,
      "Ġfil": 1110,
      "Ġ.": 1111,
      "ives": 1112,
      "ash": 1113,
      "Ġstate": 1114,
      "min": 1115,
      "Ġworld": 1116,
      "read": 1117,
      "Ġcomple": 1118,
      "atch": 1119,
      "Ġsw": 1120,
      "ĠAmeric": 1121,
      "Ġmed": 1122,
      "Ġcle": 1123,
      "Ġplace": 1124,
      "ĠThey": 1125,
      "ĠSh": 1126,
      "Ġcare": 1127,
      "ĠCl": 1128,
      "Ġlast": 1129,
      "ute": 1130,
      "Ġob": 1131,
      "CT": 1132,
      "Ġusing": 1133,
      "ĠShe": 1134,
      "Ġes": 1135,
      "Ġadv": 1136,
      "ves": 1137,
      "ffect": 1138,
      "oot": 1139,
      "ode": 1140,
      "chn": 1141,
      "Ġboth": 1142,
      "Ġchild": 1143,
      "Ġinformation": 1144,
      "Ġrun": 1145,
      "Ġlar": 1146,
      "ired": 1147,
      "Ġste": 1148,
      "ĠSo": 1149,
      "Ġgener": 1150,
      "Ġposs": 1151,
      "ize": 1152,
      "three": 1153,
      "ĠCon": 1154,
      "kes": 1155,
      "cer": 1156,
      "Ġlittle": 1157,
      "ists": 1158,
      "hink": 1159,
      "Ġprovid": 1160,
      "Ġpass": 1161,
      "arn": 1162,
      "Ġreturn": 1163,
      "Ġem": 1164,
      "ants": 1165,
      "bo": 1166,
      "ather": 1167,
      "Ġthree": 1168,
      "Ġcour": 1169,
      "Ġmark": 1170,
      "Ġpar": 1171,
      ",\"": 1172,
      "ple": 1173,
      "ames": 1174,
      "Ġstill": 1175,
      "Ġlead": 1176,
      "Ġvis": 1177,
      "Ġ0": 1178,
      "ield": 1179,
      "Ġsomet": 1180,
      "ank": 1181,
      "Ġmust": 1182,
      ");": 1183,
      "Ġproduct": 1184,
      "Ġ[": 1185,
      "els": 1186,
      "Ġsk": 1187,
      "Ġeas": 1188,
      "Ġ9": 1189,
      "Ġsign": 1190,
      "Ġdef": 1191,
      "iving": 1192,
      "Ġprof": 1193,
      "ession": 1194,
      "orth": 1195,
      "ted": 1196,
      "riend": 1197,
      "arm": 1198,
      "ĠAd": 1199,
      "Ġbook": 1200,
      "ages": 1201,
      "uc": 1202,
      "Ġpur": 1203,
      "think": 1204,
      "Ġlist": 1205,
      "Ġteam": 1206,
      "try": 1207,
      "me": 1208,
      "ature": 1209,
      "Ġty": 1210,
      "Ġcent": 1211,
      "AA": 1212,
      "ways": 1213,
      "ĠĠĠĠĠ": 1214,
      "Ġwee": 1215,
      "arly": 1216,
      "ĠAt": 1217,
      "Ġthink": 1218,
      "Ġter": 1219,
      "Ġ{": 1220,
      "ake": 1221,
      "Ġi": 1222,
      "Ġmain": 1223,
      "ĠInd": 1224,
      "mber": 1225,
      "ery": 1226,
      "ĠIs": 1227,
      "Ġopen": 1228,
      "Ġtoo": 1229,
      "Ġnumber": 1230,
      "Ġappro": 1231,
      "ized": 1232,
      "outh": 1233,
      "Ġ/": 1234,
      "ters": 1235,
      "Ġduring": 1236,
      "Ġaround": 1237,
      "Ġwithout": 1238,
      "Ġdel": 1239,
      "ĠQ": 1240,
      "gg": 1241,
      "ex": 1242,
      "ER": 1243,
      "Ġprocess": 1244,
      "Ġcus": 1245,
      "Ġprogram": 1246,
      "Ġref": 1247,
      "ov": 1248,
      "Ġsol": 1249,
      "Ġrece": 1250,
      "alth": 1251,
      "less": 1252,
      "ared": 1253,
      "ah": 1254,
      "Ġ*": 1255,
      "Ġpost": 1256,
      "tre": 1257,
      "Ġold": 1258,
      "lease": 1259,
      "Ġsay": 1260,
      "Ġlove": 1261,
      "ross": 1262,
      "uth": 1263,
      "Ġimport": 1264,
      "Ġclass": 1265,
      "Ġcommun": 1266,
      "ĠTo": 1267,
      "Ġel": 1268,
      "Ġfr": 1269,
      "Ġspec": 1270,
      "oh": 1271,
      "iqu": 1272,
      "ĠSp": 1273,
      "ying": 1274,
      "Ġsmall": 1275,
      "bers": 1276,
      "ĠWhen": 1277,
      "bl": 1278,
      "Ġpri": 1279,
      "vern": 1280,
      "000": 1281,
      "ĠCol": 1282,
      "Ġwater": 1283,
      "Ġfew": 1284,
      "cent": 1285,
      "ĠWhat": 1286,
      "ĠPl": 1287,
      "get": 1288,
      "Ġconf": 1289,
      "Ġdata": 1290,
      "ĠEng": 1291,
      "Ġsupport": 1292,
      "Ġpa": 1293,
      "ody": 1294,
      "Ġcome": 1295,
      "Ġbuild": 1296,
      "Ġbro": 1297,
      "ĠFr": 1298,
      "Ġsecond": 1299,
      "ering": 1300,
      "ury": 1301,
      "ral": 1302,
      "Ġhead": 1303,
      "uss": 1304,
      "Ġfree": 1305,
      "view": 1306,
      "ĠAll": 1307,
      "onth": 1308,
      "Ġwr": 1309,
      "Ġbel": 1310,
      "ural": 1311,
      "ention": 1312,
      "gin": 1313,
      "Ġname": 1314,
      "til": 1315,
      "ĠTh": 1316,
      "Ġ}": 1317,
      "Ġpat": 1318,
      "Ġmight": 1319,
      "con": 1320,
      "Ġtop": 1321,
      "Ġanother": 1322,
      "Ġ199": 1323,
      "rand": 1324,
      "test": 1325,
      "Ġ<": 1326,
      "Ġreally": 1327,
      "Ġschool": 1328,
      "ĠSc": 1329,
      "Ġgoing": 1330,
      "Ġpartic": 1331,
      "Ġide": 1332,
      "Ġavail": 1333,
      "Ġhapp": 1334,
      "Ġint": 1335,
      "Ġput": 1336,
      "Ġplan": 1337,
      "put": 1338,
      "ĠZ": 1339,
      "ipp": 1340,
      "Ġnever": 1341,
      "Ġservice": 1342,
      "roup": 1343,
      "Ġallow": 1344,
      "rol": 1345,
      "Ġ||": 1346,
      "Ġcontin": 1347,
      "Ġdirect": 1348,
      "Ġfriend": 1349,
      "Ġstand": 1350,
      "ĠTr": 1351,
      "Ġtechn": 1352,
      "eng": 1353,
      "iversity": 1354,
      "NNNN": 1355,
      "Ġfamily": 1356,
      "Ġperform": 1357,
      "Ġsl": 1358,
      "ract": 1359,
      "Ġcompany": 1360,
      "pend": 1361,
      "Ġalways": 1362,
      "ital": 1363,
      "ology": 1364,
      "Ġkeep": 1365,
      "Ġinf": 1366,
      "Ġconst": 1367,
      "Ġincluding": 1368,
      "Ġfact": 1369,
      "Ġorgan": 1370,
      "ined": 1371,
      "Ġcor": 1372,
      "ĠÐ": 1373,
      "Ġquest": 1374,
      "ically": 1375,
      "Ġinterest": 1376,
      "Ġmus": 1377,
      "Ġcer": 1378,
      "Ġproper": 1379,
      "Ġrest": 1380,
      "Ġlevel": 1381,
      "Ġfeel": 1382,
      "The": 1383,
      "irt": 1384,
      "ium": 1385,
      "Ġthings": 1386,
      "Ġsince": 1387,
      "Ġproject": 1388,
      "gy": 1389,
      "Ġmonth": 1390,
      "Ġcond": 1391,
      "ately": 1392,
      "lement": 1393,
      "Ġreal": 1394,
      "Ġmen": 1395,
      "ien": 1396,
      "ample": 1397,
      "stand": 1398,
      "Ġpublic": 1399,
      "de": 1400,
      "reen": 1401,
      "Ġfunction": 1402,
      "ote": 1403,
      "Ġseem": 1404,
      "Ġturn": 1405,
      "Ġresp": 1406,
      "ĠCan": 1407,
      "----": 1408,
      "Ġavailable": 1409,
      "Ġagainst": 1410,
      "ĠWith": 1411,
      "Ġbetter": 1412,
      "Ġbased": 1413,
      "Ġexpl": 1414,
      "ĠWh": 1415,
      "ccess": 1416,
      "Ġwithin": 1417,
      "Ġdri": 1418,
      "Ġcr": 1419,
      "Ġsomething": 1420,
      "Ġsure": 1421,
      "Ġgl": 1422,
      "Ġgive": 1423,
      "co": 1424,
      "Ġeffect": 1425,
      "ird": 1426,
      "ĠChr": 1427,
      "rap": 1428,
      "AG": 1429,
      "Ġsing": 1430,
      "Ġbre": 1431,
      "ĠAmerican": 1432,
      "Ġorder": 1433,
      "Ġpresent": 1434,
      "Ġph": 1435,
      ".,": 1436,
      "Ġiss": 1437,
      "Ġoper": 1438,
      "ived": 1439,
      "Ġwom": 1440,
      "Ġca": 1441,
      "Ġeng": 1442,
      "ĠOr": 1443,
      "Ġcontr": 1444,
      "ior": 1445,
      "10": 1446,
      "Ġcho": 1447,
      "âĢĶ": 1448,
      "Ġcase": 1449,
      "ised": 1450,
      "Ġnext": 1451,
      "Ġmar": 1452,
      "Ġlot": 1453,
      "ime": 1454,
      "TT": 1455,
      "ling": 1456,
      "iver": 1457,
      "osed": 1458,
      "Ġpower": 1459,
      "ases": 1460,
      "orts": 1461,
      "ret": 1462,
      "Ġ12": 1463,
      "Ġmat": 1464,
      "ights": 1465,
      "ik": 1466,
      "ured": 1467,
      "ffic": 1468,
      "Ġ15": 1469,
      "Ġpop": 1470,
      "cept": 1471,
      "Ġopp": 1472,
      "ĠMar": 1473,
      "Ġupon": 1474,
      "Ġequ": 1475,
      "Ġemp": 1476,
      "Ġhouse": 1477,
      "Ġve": 1478,
      "ards": 1479,
      "med": 1480,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 1481,
      "Ġmarket": 1482,
      "ley": 1483,
      "loy": 1484,
      "itions": 1485,
      "Ġproble": 1486,
      "ĠMr": 1487,
      "Ġfull": 1488,
      "Ġsoc": 1489,
      "Ġpos": 1490,
      "ism": 1491,
      "Ġcurrent": 1492,
      "Ġarea": 1493,
      "Ġuntil": 1494,
      "Ġless": 1495,
      "Ġlarge": 1496,
      "Ġcap": 1497,
      "ĠCoun": 1498,
      "aut": 1499,
      "ĠCo": 1500,
      "Ġable": 1501,
      "hes": 1502,
      "Ġfour": 1503,
      "Ġexperience": 1504,
      "Ġpay": 1505,
      "ĠTe": 1506,
      "orm": 1507,
      "Ġdays": 1508,
      "ina": 1509,
      "iven": 1510,
      "tend": 1511,
      "Ġprovide": 1512,
      "ense": 1513,
      "ball": 1514,
      "Ġprev": 1515,
      "Ġincre": 1516,
      "ator": 1517,
      "ours": 1518,
      "ken": 1519,
      "ider": 1520,
      "oney": 1521,
      ",âĢĿ": 1522,
      "Ġlight": 1523,
      "Ġhard": 1524,
      "hoto": 1525,
      "istr": 1526,
      "Ġword": 1527,
      "Ġ#": 1528,
      "we": 1529,
      "Ġaway": 1530,
      "Ġservices": 1531,
      "lection": 1532,
      "Ġcost": 1533,
      "Ġimportant": 1534,
      "ified": 1535,
      "Ġroom": 1536,
      "inal": 1537,
      "ax": 1538,
      "Ġocc": 1539,
      "ivid": 1540,
      "ĠMy": 1541,
      "ently": 1542,
      "Ġjo": 1543,
      "Ġpossible": 1544,
      "ĠBl": 1545,
      "ission": 1546,
      "ches": 1547,
      "ĠNo": 1548,
      "ĠMan": 1549,
      "Ġview": 1550,
      "here": 1551,
      "Ġcalled": 1552,
      "Ġair": 1553,
      "ĠThat": 1554,
      "ĠComm": 1555,
      "ĠGo": 1556,
      "Ã©": 1557,
      "Ġwin": 1558,
      "Ġpoint": 1559,
      "ger": 1560,
      "Ġrecord": 1561,
      "Ġgot": 1562,
      "Ġspecial": 1563,
      "Ġhist": 1564,
      "gether": 1565,
      "ron": 1566,
      "Ġalong": 1567,
      "ĠUniversity": 1568,
      "ats": 1569,
      "ferences": 1570,
      "Ġline": 1571,
      "aster": 1572,
      "Ġlaw": 1573,
      "ern": 1574,
      "Ġtest": 1575,
      "Ġleft": 1576,
      "ieve": 1577,
      "uck": 1578,
      "Ġgame": 1579,
      "port": 1580,
      "ohn": 1581,
      "veral": 1582,
      "wards": 1583,
      "omm": 1584,
      "Ġcame": 1585,
      "Ġet": 1586,
      "IN": 1587,
      "Ġtal": 1588,
      "aining": 1589,
      "Ġside": 1590,
      "ĠRes": 1591,
      "of": 1592,
      "Ġaccess": 1593,
      "Ġgrow": 1594,
      "hod": 1595,
      "ched": 1596,
      "Ġtra": 1597,
      "Ġdra": 1598,
      "Ġaddition": 1599,
      "Ġprom": 1600,
      "Ġhum": 1601,
      "Ġann": 1602,
      "...": 1603,
      "ĠAfter": 1604,
      "Ġsit": 1605,
      "Ġcontrol": 1606,
      "uro": 1607,
      "tra": 1608,
      "iam": 1609,
      ".âĢĿ": 1610,
      "par": 1611,
      "Ġbeh": 1612,
      "ĠPr": 1613,
      "ential": 1614,
      "Ġhaving": 1615,
      "Ġchildren": 1616,
      "Ġfac": 1617,
      "ients": 1618,
      "Ġvalue": 1619,
      "ges": 1620,
      "Ġ17": 1621,
      "ĠâĢĺ": 1622,
      "Ġask": 1623,
      "Ġland": 1624,
      "ither": 1625,
      "Ġpract": 1626,
      "oci": 1627,
      "iety": 1628,
      "br": 1629,
      "Ġfar": 1630,
      "Ġho": 1631,
      "tell": 1632,
      "Ġwebs": 1633,
      "vernment": 1634,
      "Ġlocal": 1635,
      "ortun": 1636,
      "Ġworking": 1637,
      "Ġdep": 1638,
      "Ġmaking": 1639,
      "by": 1640,
      "Ġchang": 1641,
      "Ġsuccess": 1642,
      "Ġmeet": 1643,
      "Ġbig": 1644,
      "Ġlet": 1645,
      "ĠBo": 1646,
      "app": 1647,
      "uct": 1648,
      "Ġresult": 1649,
      "Ġdist": 1650,
      "Ġcourse": 1651,
      "Ð¾": 1652,
      "Ġ198": 1653,
      "ĠUnited": 1654,
      "Ġwrit": 1655,
      "Ġrese": 1656,
      "ults": 1657,
      "cing": 1658,
      "ĠDo": 1659,
      "ĠCar": 1660,
      "ream": 1661,
      "18": 1662,
      "Ġla": 1663,
      "ĠRo": 1664,
      "ĠChrist": 1665,
      "load": 1666,
      "Ġpain": 1667,
      "Ġ16": 1668,
      "rop": 1669,
      "Ġdem": 1670,
      "let": 1671,
      "Ġchange": 1672,
      "ĠOur": 1673,
      "ians": 1674,
      "Ġey": 1675,
      "Ġknown": 1676,
      "Ġdr": 1677,
      "Ġapplic": 1678,
      "iron": 1679,
      "ĠJohn": 1680,
      "ĠMay": 1681,
      "alf": 1682,
      "ec": 1683,
      "Ġhealth": 1684,
      "ĠGod": 1685,
      "Ġbas": 1686,
      "Ġevent": 1687,
      "50": 1688,
      "Ġclo": 1689,
      "\",": 1690,
      "ane": 1691,
      "Ġvisit": 1692,
      "Ġoften": 1693,
      "Ġintern": 1694,
      "Ġonline": 1695,
      "ĠWor": 1696,
      "Ġinvest": 1697,
      "ization": 1698,
      "Ġseveral": 1699,
      "Ġsite": 1700,
      "Ġdev": 1701,
      "Ġfollowing": 1702,
      "ON": 1703,
      "Ġcustom": 1704,
      "Ġcheck": 1705,
      "ĠBr": 1706,
      "ĠX": 1707,
      "ows": 1708,
      "Ġconne": 1709,
      "Ġkind": 1710,
      "ĠThese": 1711,
      "Ġweek": 1712,
      "ged": 1713,
      "Ġorig": 1714,
      "Ġblo": 1715,
      "ably": 1716,
      "err": 1717,
      "ĠOne": 1718,
      "Ġunderstand": 1719,
      "Ġprote": 1720,
      "Ġtogether": 1721,
      "joy": 1722,
      "Ġgroup": 1723,
      "Ġlooking": 1724,
      "Ġcertain": 1725,
      "AC": 1726,
      "Ġleg": 1727,
      "Ġtimes": 1728,
      "Ġdone": 1729,
      "sh": 1730,
      "ump": 1731,
      "oint": 1732,
      "Ġfoot": 1733,
      "Ġseason": 1734,
      "Ġlater": 1735,
      "Ġfore": 1736,
      "work": 1737,
      "Ġdescri": 1738,
      "'m": 1739,
      "Ġau": 1740,
      "treat": 1741,
      "ĠCent": 1742,
      "Ġlow": 1743,
      "Ġfood": 1744,
      "Ġever": 1745,
      "ann": 1746,
      "Ġcharact": 1747,
      "Ġcountry": 1748,
      "Ġfeat": 1749,
      "jor": 1750,
      "ES": 1751,
      "Ġonce": 1752,
      "Ġprofession": 1753,
      "ĠEn": 1754,
      "ĠUS": 1755,
      "illion": 1756,
      "ister": 1757,
      "resent": 1758,
      "ĠAm": 1759,
      "Ġyoung": 1760,
      "ried": 1761,
      "Ġelect": 1762,
      "atic": 1763,
      "ique": 1764,
      "att": 1765,
      "Ġcode": 1766,
      "Ġcomplete": 1767,
      "tact": 1768,
      "Ġmoney": 1769,
      "une": 1770,
      "Ġtre": 1771,
      "Ġphoto": 1772,
      "Ġworks": 1773,
      "ories": 1774,
      "augh": 1775,
      "Ġgra": 1776,
      "Ġtook": 1777,
      "Ġquality": 1778,
      "Ġgiven": 1779,
      "room": 1780,
      "yle": 1781,
      "son": 1782,
      "uthor": 1783,
      "not": 1784,
      "Ġtell": 1785,
      "aking": 1786,
      "Ġactiv": 1787,
      "Ġwent": 1788,
      "ney": 1789,
      "Ġthought": 1790,
      "ills": 1791,
      "ances": 1792,
      "Ġ11": 1793,
      "ency": 1794,
      "Ġcity": 1795,
      "Ġwind": 1796,
      "aim": 1797,
      "Ġshort": 1798,
      "Ġcontain": 1799,
      "Ðµ": 1800,
      "lish": 1801,
      "val": 1802,
      "Ġreport": 1803,
      "Ġsn": 1804,
      "Ġappear": 1805,
      "Ġoffic": 1806,
      "agement": 1807,
      "Ġmusic": 1808,
      "Ġlearn": 1809,
      "ales": 1810,
      "Ġinclude": 1811,
      "aces": 1812,
      "ising": 1813,
      "Ġbeaut": 1814,
      "Ġnight": 1815,
      "ĠHowever": 1816,
      "ert": 1817,
      "erm": 1818,
      "Ġmil": 1819,
      "Ġcreat": 1820,
      "ĠReferences": 1821,
      "inks": 1822,
      "side": 1823,
      "ered": 1824,
      "ĠChe": 1825,
      "AR": 1826,
      "aterial": 1827,
      "Ġimpro": 1828,
      "Ġflow": 1829,
      "ails": 1830,
      "ording": 1831,
      "utes": 1832,
      "ctor": 1833,
      "most": 1834,
      "Ġoffer": 1835,
      "urch": 1836,
      "Ġindust": 1837,
      "itch": 1838,
      "Ġwhether": 1839,
      "Ġothers": 1840,
      "Ġcreate": 1841,
      "Ġuser": 1842,
      "Ġstudents": 1843,
      "Ġmove": 1844,
      "ides": 1845,
      "sel": 1846,
      "Ġmind": 1847,
      "ready": 1848,
      "Ġexpect": 1849,
      "Ġelse": 1850,
      "ĠSy": 1851,
      "idd": 1852,
      "bed": 1853,
      "Ġexample": 1854,
      "Ġmeans": 1855,
      "30": 1856,
      "ĠHis": 1857,
      "Ġenough": 1858,
      "sw": 1859,
      "arl": 1860,
      "Ġ//": 1861,
      "Ġ30": 1862,
      "aring": 1863,
      "ĠPh": 1864,
      "ĠSu": 1865,
      "Ġwebsite": 1866,
      "Ġbecome": 1867,
      "Ġvers": 1868,
      "lev": 1869,
      "ividual": 1870,
      "Ġmembers": 1871,
      "Ġbody": 1872,
      "ints": 1873,
      "itive": 1874,
      "Ġwhy": 1875,
      "Ġcal": 1876,
      "cul": 1877,
      "Ġproducts": 1878,
      "Ġtrad": 1879,
      "12": 1880,
      "enn": 1881,
      "ips": 1882,
      "inc": 1883,
      "ai": 1884,
      "Ġopt": 1885,
      "ift": 1886,
      "ung": 1887,
      "Ð°": 1888,
      "Ġwar": 1889,
      "fer": 1890,
      "icle": 1891,
      "Ġenjoy": 1892,
      "Ġtoday": 1893,
      "used": 1894,
      "urther": 1895,
      "ination": 1896,
      "Ġtreat": 1897,
      "ots": 1898,
      "ument": 1899,
      "Ġmean": 1900,
      "ĠâĢĶ": 1901,
      "ĠFe": 1902,
      "Ġ197": 1903,
      "(\"": 1904,
      "ĠHere": 1905,
      "Ġfield": 1906,
      "Ġpriv": 1907,
      "Ġemploy": 1908,
      "my": 1909,
      "pecial": 1910,
      "Ġwon": 1911,
      "tit": 1912,
      "ford": 1913,
      "Ġ14": 1914,
      "Ġce": 1915,
      "imes": 1916,
      "Ġmult": 1917,
      "Ġneeds": 1918,
      "uly": 1919,
      "Ġlim": 1920,
      "Ġbene": 1921,
      "alk": 1922,
      "tabl": 1923,
      "rew": 1924,
      "cted": 1925,
      "ief": 1926,
      "Ġhold": 1927,
      "Ġyet": 1928,
      "Ġpage": 1929,
      "ilt": 1930,
      "ster": 1931,
      "ids": 1932,
      "Ġmethod": 1933,
      "Ġalready": 1934,
      "Ġeduc": 1935,
      "ead": 1936,
      "Ġsum": 1937,
      "por": 1938,
      "Ġamong": 1939,
      "Ġeasy": 1940,
      "Ġ\\": 1941,
      "Ġabove": 1942,
      "rodu": 1943,
      "ĠNot": 1944,
      "play": 1945,
      "Ġexce": 1946,
      "ining": 1947,
      "ĠAust": 1948,
      "ze": 1949,
      "ony": 1950,
      "ĠPe": 1951,
      "Ġspecific": 1952,
      "ĠCal": 1953,
      "ĠStates": 1954,
      "Ġindividual": 1955,
      "Ġtype": 1956,
      "ĠGu": 1957,
      "aps": 1958,
      "Ġmaterial": 1959,
      "Ġlive": 1960,
      "ĠThan": 1961,
      "Ġearly": 1962,
      "ued": 1963,
      "Ġrepl": 1964,
      "Ġpersonal": 1965,
      "Ġvide": 1966,
      "ĠÂ": 1967,
      "ĠFl": 1968,
      "Ġreason": 1969,
      "ĠEuro": 1970,
      "ĠGe": 1971,
      "CC": 1972,
      "osp": 1973,
      "iting": 1974,
      "Ġclean": 1975,
      "cle": 1976,
      "Ġleast": 1977,
      "Ġage": 1978,
      "ĠSte": 1979,
      "iod": 1980,
      "Ġhig": 1981,
      "ĠDes": 1982,
      "Ġnon": 1983,
      "ained": 1984,
      "Ġnear": 1985,
      "Ġflo": 1986,
      "hys": 1987,
      "Ġmess": 1988,
      "Ġkey": 1989,
      "irl": 1990,
      "Ġparticular": 1991,
      "ĠSouth": 1992,
      "Ġcommunity": 1993,
      "ĠĠĠĠĠĠ": 1994,
      "Ġacross": 1995,
      "Ġcamp": 1996,
      "ison": 1997,
      "Ġprint": 1998,
      "ference": 1999,
      "Ġmom": 2000,
      "ĠNational": 2001,
      "urs": 2002,
      "AN": 2003,
      "Ġseries": 2004,
      "Ġtry": 2005,
      "Ġwomen": 2006,
      "Ġrequire": 2007,
      "!!": 2008,
      "Ġperfect": 2009,
      "Ġvol": 2010,
      "Ġcou": 2011,
      "Ġestabl": 2012,
      "sc": 2013,
      "Ġpast": 2014,
      "Ġmon": 2015,
      "iful": 2016,
      "Ġsingle": 2017,
      "Ġmajor": 2018,
      "GG": 2019,
      "Ġ13": 2020,
      "Ġpot": 2021,
      "Ġcompet": 2022,
      "fic": 2023,
      "conom": 2024,
      "Ġfav": 2025,
      "Ġbelow": 2026,
      "Ġdeath": 2027,
      "erman": 2028,
      "go": 2029,
      "Ġwhole": 2030,
      "ĠMe": 2031,
      "Ġdou": 2032,
      "Ġdistr": 2033,
      "Ġtyp": 2034,
      "ring": 2035,
      "Ġdevelopment": 2036,
      "viron": 2037,
      "Ġaw": 2038,
      "'ve": 2039,
      "Ġquick": 2040,
      "ush": 2041,
      "ĠEd": 2042,
      "Ġshall": 2043,
      "Ġseen": 2044,
      "Ġ>": 2045,
      "Ġheart": 2046,
      "ulation": 2047,
      "nam": 2048,
      "Ġsocial": 2049,
      "Ġsent": 2050,
      "tar": 2051,
      "Ġtable": 2052,
      "\".": 2053,
      "ĠMed": 2054,
      "EN": 2055,
      "Ġclose": 2056,
      "()": 2057,
      "Ġmakes": 2058,
      "acy": 2059,
      "ners": 2060,
      "ĠApp": 2061,
      "ones": 2062,
      "Ġresearch": 2063,
      "Ġhy": 2064,
      "Ġwa": 2065,
      "Ġgovernment": 2066,
      "ĠBy": 2067,
      "Ġstrong": 2068,
      "'re": 2069,
      "ify": 2070,
      "Ġhalf": 2071,
      "af": 2072,
      "Ġcompan": 2073,
      "Ġfoc": 2074,
      "Ġface": 2075,
      "'ll": 2076,
      "ened": 2077,
      "rown": 2078,
      "Ġfilm": 2079,
      "ape": 2080,
      "Ġstory": 2081,
      "Ġspace": 2082,
      "Ġ,": 2083,
      "Ġmor": 2084,
      "OR": 2085,
      "Ġbegin": 2086,
      "illed": 2087,
      "Ġens": 2088,
      "ĠSchool": 2089,
      "ler": 2090,
      "Ġhot": 2091,
      "ĠIntern": 2092,
      "Ġhowever": 2093,
      "Ġproblem": 2094,
      "Ġ:": 2095,
      "Ġcomb": 2096,
      "Ġanal": 2097,
      "ĠWorld": 2098,
      "Ġatta": 2099,
      "Ġfile": 2100,
      "Ġ196": 2101,
      "Ġplayers": 2102,
      "Ġnet": 2103,
      "Ġcontact": 2104,
      "uture": 2105,
      "Ġnat": 2106,
      "ateg": 2107,
      "Ġbit": 2108,
      "Ġfre": 2109,
      "new": 2110,
      "Ġquestion": 2111,
      "15": 2112,
      "ino": 2113,
      "Ġrecomm": 2114,
      "Ġcommon": 2115,
      "oring": 2116,
      "ask": 2117,
      "Ġitem": 2118,
      "tic": 2119,
      "lege": 2120,
      "reet": 2121,
      "=\"": 2122,
      "ĠWill": 2123,
      "Ġcomes": 2124,
      "Ġrecommend": 2125,
      "Ġbar": 2126,
      "ĠComp": 2127,
      "irth": 2128,
      "Ġdue": 2129,
      "Ġvarious": 2130,
      "ĠAss": 2131,
      "angu": 2132,
      "Ġinstall": 2133,
      "Ġbecame": 2134,
      "Ġreview": 2135,
      "Ġauthor": 2136,
      "ource": 2137,
      "mb": 2138,
      "roll": 2139,
      "Ġtrue": 2140,
      "Ġstarted": 2141,
      "ĠJan": 2142,
      "ĠEurope": 2143,
      "Ġ+": 2144,
      "ĠMin": 2145,
      "Ġpolit": 2146,
      "ĠYork": 2147,
      "Ġredu": 2148,
      "urity": 2149,
      "Ġfive": 2150,
      "ĠInst": 2151,
      "Ġcut": 2152,
      "selves": 2153,
      "Ġinvol": 2154,
      "Ġrange": 2155,
      "table": 2156,
      "Ġhimself": 2157,
      "Ġfriends": 2158,
      "Ġdoing": 2159,
      "verage": 2160,
      "ĠGr": 2161,
      "Ġeither": 2162,
      "Ġrepresent": 2163,
      "Ġbuilding": 2164,
      "ĠBrit": 2165,
      "Ġperiod": 2166,
      "utions": 2167,
      "ĠRep": 2168,
      "Ġbring": 2169,
      "Ġopportun": 2170,
      "Ġgetting": 2171,
      "gs": 2172,
      "Ġpack": 2173,
      "ental": 2174,
      "Ġsuper": 2175,
      "Ġtem": 2176,
      "Ġsound": 2177,
      "Ġprop": 2178,
      "fully": 2179,
      "ĠNorth": 2180,
      "Ġtown": 2181,
      "16": 2182,
      "Ġupd": 2183,
      "ÑĤ": 2184,
      "Ġobject": 2185,
      "Ġprice": 2186,
      "Ġ2018": 2187,
      "In": 2188,
      "?\"": 2189,
      "Ġresults": 2190,
      "Ġx": 2191,
      "Ġconcer": 2192,
      "Ġselect": 2193,
      "ĠThen": 2194,
      "Ġenter": 2195,
      "artment": 2196,
      "pa": 2197,
      "Ġsat": 2198,
      "ĠTH": 2199,
      "ĠState": 2200,
      "ĠEnglish": 2201,
      "Ġsoon": 2202,
      "Ġtaken": 2203,
      "ored": 2204,
      "Ġdoc": 2205,
      "Ġhours": 2206,
      "Ġident": 2207,
      "Ġenc": 2208,
      "17": 2209,
      "ille": 2210,
      "ternal": 2211,
      "Ġconsider": 2212,
      "Ġhistory": 2213,
      "vironment": 2214,
      "isk": 2215,
      "Ġheld": 2216,
      "Ġfund": 2217,
      "Ġz": 2218,
      "Ġnecess": 2219,
      "ĠCity": 2220,
      "eter": 2221,
      "uff": 2222,
      "Ġdeal": 2223,
      "Ġfall": 2224,
      "Ġ100": 2225,
      "Ġpie": 2226,
      "ĠPar": 2227,
      "Ġwond": 2228,
      "Ġbed": 2229,
      "oid": 2230,
      "ume": 2231,
      "aced": 2232,
      "Ġcir": 2233,
      "oll": 2234,
      "Ġprob": 2235,
      "idence": 2236,
      "ains": 2237,
      "Ġ24": 2238,
      "ĠNow": 2239,
      "Ġri": 2240,
      "hird": 2241,
      "Ġcharacter": 2242,
      "Ġsays": 2243,
      "Ġpurch": 2244,
      "Ġalmost": 2245,
      "Ġmot": 2246,
      "Ġ25": 2247,
      "ibility": 2248,
      "ĠJe": 2249,
      "Ġfuture": 2250,
      "ĠHigh": 2251,
      "over": 2252,
      "ĠWar": 2253,
      "ibr": 2254,
      "Ġwhite": 2255,
      "third": 2256,
      "Ġfurther": 2257,
      "Ġquite": 2258,
      "ague": 2259,
      "Ġexist": 2260,
      "Ġrespons": 2261,
      "Ġest": 2262,
      "ĠQu": 2263,
      "ogn": 2264,
      "Ġmag": 2265,
      "ĠBar": 2266,
      "NNNNNNNN": 2267,
      "raph": 2268,
      "Ġaddress": 2269,
      "aving": 2270,
      "Ġsong": 2271,
      "Ġhuman": 2272,
      "ublic": 2273,
      "ply": 2274,
      "Ġpict": 2275,
      "iously": 2276,
      "itted": 2277,
      "tem": 2278,
      "Ġpress": 2279,
      "anta": 2280,
      "pped": 2281,
      "Ġtool": 2282,
      "Ġjob": 2283,
      "Ġarr": 2284,
      "irm": 2285,
      "ĠPer": 2286,
      "Ġsugg": 2287,
      "Ġansw": 2288,
      "Ġdoesn": 2289,
      "Ġsuggest": 2290,
      "ledge": 2291,
      "tered": 2292,
      "11": 2293,
      "ilities": 2294,
      "Ġlab": 2295,
      "ĠCounty": 2296,
      "leased": 2297,
      "itten": 2298,
      "ĠEl": 2299,
      "ĠGerman": 2300,
      "ĠApr": 2301,
      "uf": 2302,
      "Ġminutes": 2303,
      "Ġnothing": 2304,
      "ources": 2305,
      "ively": 2306,
      "Ġbeautiful": 2307,
      "Ġlinks": 2308,
      "Ġreceived": 2309,
      "Ġsimple": 2310,
      "Ġmonths": 2311,
      "Ġgeneral": 2312,
      "Ġdidn": 2313,
      "ĠAb": 2314,
      "ĠHar": 2315,
      "Ġbreak": 2316,
      "ham": 2317,
      "ĠHer": 2318,
      "Ġshare": 2319,
      "ĠYour": 2320,
      "ĠReg": 2321,
      "vert": 2322,
      "Ġnews": 2323,
      "anc": 2324,
      "na": 2325,
      "Ġbuy": 2326,
      "IS": 2327,
      "Ġproperty": 2328,
      "Ġcontent": 2329,
      "Ġblack": 2330,
      "Ġposition": 2331,
      "ilar": 2332,
      "Ġinde": 2333,
      "ott": 2334,
      "Ġactually": 2335,
      "ĠSome": 2336,
      "Ġaccount": 2337,
      "Ġprofessional": 2338,
      "ĠPol": 2339,
      "ĠServ": 2340,
      "umn": 2341,
      "iab": 2342,
      "book": 2343,
      "Ġbegan": 2344,
      "Ġcult": 2345,
      "aged": 2346,
      "ĠDr": 2347,
      "Ġround": 2348,
      "Ġrather": 2349,
      "Ġcompanies": 2350,
      "Ġlat": 2351,
      "Ġdeb": 2352,
      "Ġred": 2353,
      "ional": 2354,
      "Ġbenef": 2355,
      "Ġidea": 2356,
      "ha": 2357,
      "ĠSec": 2358,
      "200": 2359,
      "ĠAf": 2360,
      "14": 2361,
      "âĢ¦": 2362,
      "Ġfeatures": 2363,
      "Ð¸": 2364,
      "Ġfire": 2365,
      "AS": 2366,
      "Ġhands": 2367,
      "Ġtrack": 2368,
      "pecially": 2369,
      "resh": 2370,
      "Ġbirth": 2371,
      "Ġthird": 2372,
      "ands": 2373,
      "Ġvideo": 2374,
      "ability": 2375,
      "ĠTra": 2376,
      "Ġsaw": 2377,
      "iple": 2378,
      "Ġsearch": 2379,
      "AL": 2380,
      "Ġrequired": 2381,
      "Ġstruct": 2382,
      "ĠAug": 2383,
      "tt": 2384,
      "Ġtext": 2385,
      "Ġstyle": 2386,
      "Ġstay": 2387,
      "bal": 2388,
      "Ġindustry": 2389,
      "_,": 2390,
      "Ġengine": 2391,
      "uary": 2392,
      "Ġcrit": 2393,
      "Ġmillion": 2394,
      "Ġsize": 2395,
      "Ġeverything": 2396,
      "Ġpubl": 2397,
      "Ġmeas": 2398,
      "Ġentire": 2399,
      "Ġanything": 2400,
      "Ġfront": 2401,
      "ĠFrom": 2402,
      "ĠKing": 2403,
      "Ġclear": 2404,
      "Ġhope": 2405,
      "ided": 2406,
      "ule": 2407,
      "Ġhost": 2408,
      "ĠMarch": 2409,
      "Ġexam": 2410,
      "Ġrelations": 2411,
      "Ġele": 2412,
      "Ġliving": 2413,
      "idge": 2414,
      "yl": 2415,
      "Ġclaim": 2416,
      "Ġsubject": 2417,
      "ĠAustral": 2418,
      "Ġwall": 2419,
      "Ġinstru": 2420,
      "Ġtaking": 2421,
      "rs": 2422,
      "bum": 2423,
      "Ġess": 2424,
      "Ġsil": 2425,
      "rench": 2426,
      "ĠSep": 2427,
      "Ġlay": 2428,
      "Ġcannot": 2429,
      "tour": 2430,
      "omes": 2431,
      "ishing": 2432,
      "22": 2433,
      "ember": 2434,
      "Ġatt": 2435,
      "Ġtold": 2436,
      "Ġbelieve": 2437,
      "ĠDis": 2438,
      "back": 2439,
      "ada": 2440,
      "Ġroad": 2441,
      "ĠApril": 2442,
      "icy": 2443,
      "uation": 2444,
      "eth": 2445,
      "lu": 2446,
      "ĠSw": 2447,
      "Ġtravel": 2448,
      "iter": 2449,
      "thern": 2450,
      "cil": 2451,
      "lex": 2452,
      "Ġphys": 2453,
      "Ġexpress": 2454,
      "amed": 2455,
      "ĠFin": 2456,
      "xim": 2457,
      "Ġmiss": 2458,
      "Ġsix": 2459,
      "pping": 2460,
      "Ġ194": 2461,
      "Ġabs": 2462,
      "ĠWhile": 2463,
      "Ġadded": 2464,
      "Ġdiscuss": 2465,
      "elt": 2466,
      "Ġregard": 2467,
      "IT": 2468,
      "Ġwords": 2469,
      "Ġbra": 2470,
      "ĠSee": 2471,
      "cto": 2472,
      "Ġtour": 2473,
      "ification": 2474,
      "ergy": 2475,
      "ĠPa": 2476,
      "Ġdepend": 2477,
      "Ġimplement": 2478,
      "Ġtotal": 2479,
      "Ġbuilt": 2480,
      "Ġhon": 2481,
      "Ġexc": 2482,
      "Ġmember": 2483,
      "Ġstudy": 2484,
      "hin": 2485,
      "RE": 2486,
